<div class="greyblock1 rules">
    <div class="md-container">
        <div class="container">
            <div class="rules__title">Как мы работаем?</div>
            <div class="row">
                <ul class="rules__list">
                    <li class="rules__item">
                        <div class="rules__item--head">
                            <p>1</p>
                            <span>Аналитика стиля</span>
                        </div>
                        <div class="rules__item--desc">
                            <p>Анализируем Ваши вкусы и предпочтения, изучаем мировые аналоги и тенденции, определяем стилистическое направление, подходящее именно Вам.</p>
                        </div>
                    </li>
                    <li class="rules__item">
                        <div class="rules__item--head">
                            <p>2</p>
                            <span>Концепция</span>
                        </div>
                        <div class="rules__item--desc">
                            <p>Разрабатываем концепцию интерьера. Для максимальной наглядности создаем 3d визуализации, благодаря которым Вы сможете увидеть конечный результат, еще не приступив к ремонтным работам.</p>
                        </div>
                    </li>
                    <li class="rules__item">
                        <div class="rules__item--head">
                            <p>3</p>
                            <span>Рабочая документация</span>
                        </div>
                        <div class="rules__item--desc">
                            <p>Предоставляем полный пакет чертежей, схем и спецификаций, необходимых для выполнения ремонтно-строительных работ.</p>
                        </div>
                    </li>
                    <li class="rules__item">
                        <div class="rules__item--head">
                            <p>4</p>
                            <span>Анализ решений и исполнителей</span>
                        </div>
                        <div class="rules__item--desc">
                            <p>Анализируем и оптимизируем принятые решения по проекту. Разрабатываем технические задания. Подбираем изготовителей, исполнителей и поставщиков, исходя из целей и задач клиента.</p>
                        </div>
                    </li>
                    <li class="rules__item">
                        <div class="rules__item--head">
                            <p>5</p>
                            <span>Организация закупок</span>
                        </div>
                        <div class="rules__item--desc">
                            <p>Организуем закупки отделочных материалов, сантехники, мебели, света и прочих элементов интерьера с учетом плана работ. Обеспечиваем своевременные поставки и непрерывное выполнение работ по реализации проекта.</p>
                        </div>
                    </li>
                    <li class="rules__item">
                        <div class="rules__item--head">
                            <p>6</p>
                            <span>Авторский надзор</span>
                        </div>
                        <div class="rules__item--desc">
                            <p>Проверяем основные этапы выполнения работ, вносим необходимые корректировки. Авторский надзор осуществляют лично архитектор и дизайнер проекта.</p>
                        </div>
                    </li>
                    <li class="rules__item">
                        <div class="rules__item--head">
                            <p>7</p>
                            <span>Открытие / Приёмка работы</span>
                        </div>
                        <div class="rules__item--desc">
                            <p>Мы работаем поэтапно и в каждом этапе есть свои важные факторы для Вас. Будь то экономические, эстетические или организационные - мы всегда достигаем цели и задачи заказчика. Точка.</p>
                        </div>
                    </li>
                </ul>
                <div class="rules__info">... поэтому мы знаем, как эффективно построить работу с клиентом, где бы ни был расположен его объект.</div>
            </div>
        </div>
    </div>

</div>
 <br>